[
	{
		"youtube": "1h21m27s",
		"anchor": "con-sean",
		"who": "連勝文",
		"id": 0,
		"content":[
"台北市作為中華民國的首都，有關鍵的意義，這不止決定城市、國家的未來，更是你們的未來。讓我們拋開謾罵抹黑，去達成你想像中的臺北，我們已經準備好為您解決問題。面臨亞洲其他城市激烈競爭，像是中國二線城市、東南亞，更多經濟發展將移往亞洲，未來更多臺北人需要移往異鄉努力打拼。我們已經失去了時間的優勢，台北市還有多少四年可以蹉跎？當我們看著韓劇，看著首爾的變化感到欣羨，回頭看看台北市，我相信：難道我們只能追求小確幸、微確幸嗎？不！我一定要逆勢翻轉城市跟國家競爭力，創造一個高齡樂活、婦幼安全、安居樂業的生活。",

"我曾任經濟發展委員會副召集人，在全球化的浪潮下，中產階級受到擠縮、消失，要繁榮經濟，需要找回失落的中產階級。過去我在創投工作中，就著手扶植中小企業、新創事業成長，我要推動創新，尋找中產階級的新藍海。過去我在財經界服務，將把企業化效率帶進政府，鬆綁不合理的束縛，否則所有改善經濟的政見都是空談，政見要有前瞻性。過去我曾帶領悠遊卡突破困難環境，現在我更有勇氣去挑戰不合理的制度，向中央爭取有利的條件。",

"我們已經做好為臺北服務的準備，我們擁有經驗的財政、都市....等專家，還有為社會工作的年輕人，我們是個有執行力的團隊，重點是主事者：完全不同的視野跟觀念。金融海嘯時，我接手悠遊卡公司，2年後轉虧為盈，達成過去無法達成的目標，成為外國公司學習的對象，悠遊卡公司只做了一件事情就是換了一個管理者，我相信沒有不會打仗的兵，只有不會打仗的將，只要思維改變，即使是老爺車也可以成為變形金剛。",

"一個城市之所以偉大，因為來自不同族群不同思考的英雄和英雌，創造出一個活力的城市，無論你從哪來，都是新臺北人，未來團隊絕對不會因為一個人的政治理念或背景貼上標簽，如此才能推動城市進步，城市未來絕對不可能一帆風順，對我個人而言，第一份工作進入銀行擔任專員，後來創業，再來擔任公務人員，現在競選市長，我面對很多挫折，但因此能夠更傾聽市民的聲音，競選團隊中我們遇到很多困境，但依然堅定，逆風前進。所以，我要感謝台北市民給我各種考驗，讓我有機會證明我帶領城市的能力。我當選市長後，所有家人不能過問或插手市政，這是我對廉潔的要求，我相信台北市民的智慧，能夠選出最適當的市長。柯文哲先生是台灣不滿的出口，但不是不滿的出路。給我一個機會讓我來為您服務，讓我來為台北市服務，我相信，從你出門投票開始，將讓台北不一樣，我和我的市府團隊將用盡團隊的每一份力量為城市奮鬥，為台北開創新的未來，我們已經準備好為所有人奉獻。"
	]
	},

	{
		"youtube": "1h29m29s",
		"anchor": "con-kp",
		"who": "柯文哲",
		"id": 1,
		"content":[
"我特別爭取公民團體提問，我相信，公民崛起代表台灣新民主開始，從洪仲丘事件白色力量開始，蔣渭水曾說，一個一個救病人救得了整個台灣嗎？九十年以後，我柯文哲站在這裡要說，不僅要救這個社會，救這個城市，還要救這個台灣。我將成立公民參與委員會，開放政府給全民參與，建立公民信心，鼓勵積極參與公共事務，我堅持以公民參政角度，讓所有公民團結把台北市還給公民社會，而不是被權貴階級壟斷，台北市不應該有藍綠之分。",

"到底我們要停留在藍綠互鬥的泥淖，還是追求團結的新時代，柯文哲是無黨籍，當選後可以讓國民黨接近國民，民進黨更進步。我是政治素人，在臺大工作 30 年，看盡人間百態，了解貧困的問題是如何影響醫療、教育。",

"草根人民心聲我已經默默聽了 30 年，我鼓勵團隊要擁有榮譽感，在拯救生命的過程得到成就感，因此成為世界級的葉克膜團隊。未來我也希望讓臺北市政府成為一個擁有榮譽、成就、關懷的團隊，以服務市民為榮。",

"我是政治素人，因此我謙卑學習、反躬自省、絕不推託、尊重專業，對於外界說我性別意識不足，我就積極上課、確實改進。我們的團隊裡有海選來的年輕人，充滿創意、活力，他們在團隊裡可以發揮對城市的想像力，年輕人坦率的意見得以表達，像是團隊裡22歲的大學畢業生，也可以直接告知我有哪裡做得不好。",


"談、演講單位被查稅，但面對這樣的壓力，我仍然堅持，因為我就是為了要改進不合理狀況，才站出來，如果為了要實現平民參政的理想，我柯文哲會將這種種折磨，當做成為市長需要被鍛鍊的必要過程。",

"柯文哲，和你一樣都是平民子弟，我們苦讀、用專業在社會上立足，努力養家活口，背負房貸。我因為騎腳踏車上班，因此可以感受到路面凹凸不平，體會風吹雨打，我知道市民在想什麼？需要什麼？請市民朋友相信我，醫師的專業只有是非對錯，即使面對龐大壓力，我仍堅持公平的評價前總統蔣經國，唯有真誠面對歷史，才能真正讓台灣社會邁向和諧，我知道有人想把這場選戰拉向藍綠對決，但這樣對台灣社會真的有好處嗎？臺北市民早已對仇恨對立感到厭煩，如果我擔任台北市長，各政黨的旗幟依然可以在城市飄揚，所以不需要有恐嚇、危機牌。請相信我，雖然我口才不好，甚至有些白目，但我懂得傾聽，傾聽是解決問題的的關鍵，讓所有人的聲音都可以被聽到，達成「開放政府、全民參與」。民主政治不是四年投一次票，除了行政、立法權我們更要保障人民的提案、審議權。因此我們會公開市府資訊、推動網路投票參與政策、匡列預算讓市民提案。",

"無論我們來自何處，我們都選擇在臺北安身立命，one city one family，家人會互相體諒包容 ，家庭裡有你有我，我們都是手足，而土地就是我們的父母，這裡有我們的淚水、汗水、夢想，讓我們用愛和感動，讓臺北站上光榮，這場選戰將是改變政治、文化的社會運動。這場選戰的重點是「相信」，相信改變會成真、手中一票可以改變命運、決定台灣的歷史",

"11/29 請你一定要投票，為自己和孩子投下一票，我們改變的世界是下一代的未來，讓我們一起努力。"
	]
	}
]