[
	[
		{
			"who": "kp",
			"content": ["為了建立公開透明政治文化，我公開財產清單，所有細目，我光明磊落，請問你願意公開社會檢驗嗎？像是參選花費 8000 萬你說要跟進，你已經超過 8000 萬，後來我強調不抹黑不藍綠等等，你會跟進嗎？"]
		},

		{
			"who": "sean",
			"content": ["一開始就已經提過，我們符合台北市選委會做財產申報，不管我們說什麼，你們也不相信，就像柯先生說的很多事情，也有很多人不相信。之前我們有提案：會計師工會來查，不要說法律標準對你苛刻，不管是你的私帳，或財產都用一樣標準來看。但您並沒有任何回應，這我們也深表遺憾。",
"在這裏不想浪費時間來討論抹黑，像是地瓜事件，也是對方貴陣營提出，最近的竊聽事件也是。過去吳敦義選高雄市長也有竊聽事件，還有如高雄市長選舉時的走路工事件等等。我們也不希望用抹黑或詐術的方式，但如果您無法約束您的競選團隊，我們深表遺憾。我們本來就是要告訴大家對台北市的願景，跟如何做？怎麼做？能不能做的到？當我們11/29 台北市的問題你馬上要上手去做，很多人在等你解決他們的問題。我跑了620場鄰里社區，過去沒有人願意去的地方，我都去了，你去過水元稹宅嗎？你去過大安區的屋頂農場嗎？我深入地方去了解市民的狀況，我聽到、看到、走到就是我的實質行動。"]
		},

		{
			"who": "kp",
			"content": ["事實上你根本也不想談論，你還是打算用金錢打敗我，你的競選團隊蔡正元公佈我的行程，你事前事後知道嗎？還是你要說你不清楚，你不知道，與你無關？對於我的問題你不要閃躲。"]
		},

		{
			"who": "sean",
			"content": ["柯先生對於你的問題我都不會閃躲，他曾經跟我們解釋過，因為貴陣營有很多人來提供我們的支持者很多職位要求他支持你，所以蔡正元想利用公開資訊來阻止給職位換支持的行為，實際上來講，有很多他朋友從貴陣營聽到這樣的訊息，我的行程也被貴陣營知道，我們參加很多活動選舉貴陣營都有人來盯哨，但這樣爆料究竟幫助台北什麼事情？我們來選舉要來解決問題，而不是在這裡用爆料的方式，我們是選市長而不是全台灣最酸的名嘴，我希望我們能回歸市政議題，你願不願意我們再來辯論一次，針對市政議題，因為有的時候看你的政見就像是看一齣黑色喜劇，也許我們可以再來一次辯論，討論你的奇特想法。"]
		}
	],

	[
		{
			"who": "sean",
			"content": ["您說過您不是淺綠是墨綠，當選市長是釋放阿扁的最好時機。過去不算，現在重新開機，但山寨機重新開機後還是山寨機，像是環南市場，都先搬到河堤上，但如果有颱風不就又要搬回來，你的重開機不就是造成市民的困擾嗎？還有您主張劃掉五千個停車位，又會會造成市民其他困擾，你要怎麼對市民負責？"]
		},

		{
			"who": "kp",
			"content": ["我說過是墨綠，是為了跟社會證明你的槍傷是真的。避免台灣社會撕裂，但你現在提這個問題，又是再度撕裂台灣社會，我看待陳水扁跟看待你都一樣，你們都是病人。有關阿扁的問題，我說他有精神病、是個廢人，這樣的診斷，中央研究院士也簽署認證，關於醫學上的問題不用討論，他就是個病人。連郝市長都說阿扁應該保外就醫，我只是說：「讓陳水扁死在獄中，可以讓台灣社會可以得到最大利益嗎？」。關於陳水扁是政治問題，大家要有政治智慧去解決。",
"另外剛剛詢問你蔡正元問題，你沒有正面回應，我想請問如果現在用不正當手段打選戰，如何期待當選後用正當手段執政？蔡正元到底是怎麼方法得到我們內部的資料？你認同嗎？你知道嗎？",
"有關環南市場問題，因為我是外科醫生比較急，所以我希望能一次解決，不想花十幾年。如果搬到河灘地遇到颱風，是可能要休市兩三天，但這都是可以討論的，像是要不要移到別的地方..等等。我是個相信良心的人，因為當加護病房的門關後，你做什麼事情只有你自己知道，所以良心非常重要。我常說：「心存善念、盡力而為」，希望大家都用同樣的態度去面對。"]
		},
		{
			"who": "sean",
			"content": ["柯先生，你之前因為選舉把我跟邵小和金浦聰先生的病例都公佈，如果以後台北市有醫生做同樣公開病例的事你會怎麼做？作家伊森．葛特曼（Ethan Gutmann）在最近出版的新書「大屠殺」（The Slaughter）中指證你在大陸參加人體器官捐贈，請問將來如果台北市醫生參加這種人體器官中介買賣你要如何處理？"]
		},
		{
			"who": "kp",
			"content": ["這次選舉訴求一個價值：理念。台灣做器官移植的醫生沒有很多，一問就知道是真的還是假的，我們的律師已經給對方信函，對方律師也回函，對方律師表示，葛特曼醫師對於柯醫師有更多尊重。足以證明所有的攻擊都是不道德，不正確，對方已經答應在三個禮拜內會針對這個問題作回覆。明明不知道是真的，還是硬打，之前說我洗錢說我貪污，這是一場價值的選擇，抹黑造假這種行為可以再繼續下去嗎？特別是違背良心。你明明知道這不是真的，我在台大負責器官移植後照顧，我不會做器官移植，這是很特殊的手術，需要一定專業，我不可能帶病人到大陸做器官移植，證據就在這裡，等等我就會給媒體看，但社會不能再容許這種事情。"]
		}
	]
]