[
	{
		"q": {
				"who": ["台灣勞工陣線協會副理事長", "廖慧芳"],
				"content": "我要問的第一個問題是面對低薪過勞，要如何解決工作貧窮，第二個則是如何解決就業上性別歧視的狀況，與提高女性勞動參與率？"
			},

		"ans": {
			"kp":[
		"第一個是增加就業：台北市可以發展的產業是：生技、資訊。因此中研院、士林北投、內湖科技園區需要加速完成。公辦都更是內需型的經濟，增加工作機會，增加產業活動進而增加就業率。",
		"第二個是保護勞工：首先呢是勞動局長遴選，由工會遴選跟考核。勞資糾紛免費法律咨詢服務，勞工董事會裡保障五分之一習次。再來是勞動檢查項目：工會朋友有機會參與。將來派遣工應該逐年減少。在保護婦女的部分，郝龍斌市長的性別平等辦公室是個很好的措施，目前不是沒法律，而是政策沒有落實，把台北市有關的婦女保護的法令徹底地執行，政策跟公共空間的發展要考慮婦女，婦女政策應該制定一個規則，將婦女政策檢視是否落實，以公共住宅為例，單親媽媽是否有優先順序？"],
			"sean": ["首先對於這個我們青年世代的部分，當然我們首先必須要確保我們青年世代作為職場新鮮人他所要有的勞工上的權利，那麼一方面我們要培養青年世代不怕慣老闆這個習慣，那當然這個重點是我們必須要強化對於勞動檢查，不管是對於企業違反所有勞工的保護，這一點我們過去是所謂這個是合併來裁罰，我們現在希望能夠改成每一人的這種違規，我們希望分開裁罰，如果屢罰不聽，我們就再罰，那麼對於勞工權益的這種惡劣的雇主我們要不要公告，讓全臺灣所有的人都知道這個企業是不能夠去工作的。",
"那當然我想對於這個派遣員工這個部分，我們一方面我們會逐年地盡量地就減低台北市政府本身對於派遣人員這樣的使用，那當然這不可能馬上發生馬上成功，但是我們會盡量逐年去做，那麼最重要是我們會要求跟我們台北市政府合作的這些派遣公司，他的勞動條件必須要跟正規的勞工是一樣的，不能因為派遣就壓榨他們，這一點非常重要。",
"那麼當然對於這個女性的這部分，我們也希望能夠提供很多弱勢的婦女，特別是家庭受暴婦女或者是對於新住民，甚至都市的原住民，我們希望特別幫助弱勢的勞工能夠強化他們媒合的這樣子的一個機制，幫助他們找到工作，那麼對於很多身心障礙的這些朋友，我們在未來產業的發展上，我們除了文化創意產業，除了生物科技產業，還有我們希望能夠吸引包括像雲端技術，還有所謂化物中心這樣子適合我們身心障礙朋友去從事的這些工作，那我們希望也能夠提出獎勵來鼓勵這些企業來聘用這些身心障礙的朋友。",
"青年的部分，因為很多青年朋友在剛剛求職的時候，可能會面臨剛開始畢業找不到工作的時候，所以我們主張就是說對於這些青年如果無法找到工作，我們發給一次性，每一次最多六個月，一個月6000塊錢的這個所謂求職的津貼，希望能夠先幫在台北市找工作，為了生存而奮鬥的這些年輕人提供他一個穩定的生活的機會。"]
			}
	}, 

	{
		"q": {
			"who":["社團法人台灣競爭力論壇理事長", "彭錦鵬"],
			"content":"連勝文你來自政治世家，為什麼要冒生命危險來選市長？市民很好奇你會不會私設帳戶圖利財團，對於提升城市競爭力有什麼創新策略？柯文哲對於大家都要遵守法律但你可以不遵守的想法是？你說私設帳戶是打破歷史陋習，這種超越法律的價值觀如何創造願景？"
		},

		"ans": {
			"kp":["MG149 成立是有遠大夢想，一切明文化，所有權管理權分開，依法不依人。我會將收入捐助到賬戶內幫助其他醫院後輩，但卻遭受到後輩抹黑。從興票案、宇昌案、到MG149，政府用假案的抹黑，為何羅淑蕾有這些資料，是因國家動用公權力對付候選人，這是不對的。特別是MG149怎麼運作的，連勝文的團隊成員應該很了解，但你們在媒體上卻蓄意攻擊為貪污、洗錢，實在非常可惡。"],
			"sean":["幫城市服務，受之於社會回饋社會。我幫助底層掙扎的人們，解決迫切問題，悠遊卡公司管理人員比柯先生多，一年要處理好幾百億的金流，但沒有人指責我刻扣員工加班費、或是私設賬戶...等等。金融海嘯期間，薪水減半發給員工，共體時艱。個人與局處首長，禁止參加任何與台北市甫相關廠商的參會，直接到辦公室談，也不會接受廠商招待出國。法規鬆綁吸引外資，發展產業：文創、新興產業（生物科技醫療、內科南軟）。"]
		}
	},

	{
		"q": {
			"who":["台北市青年創業會理事長", "江梅提"],
			"content":"柯文哲去年受到獨派團體邀請，當場撕毀中華民國身分證，表示支持台獨立場，這次提供不同理念，這樣的你對於中華民國的國家立場是？當選後會加入民進黨嗎？連勝文要協助青年人提升企業競爭力和創業機會，如何幫助青年人創業？"
		},

		"ans": {
			"kp":["當選後不會加入任何政黨，會要求局處長退出政黨活動。台灣政治需要重開機，我們有不同的過去，但有共同的未來。我來自228家庭，我有我的背景，但難道我們要繼續分裂嗎？不管過去如何？要看的是我現在如何，將來會如何。你們在報紙上說我撕毀身分證，這種抹黑廣告需要被唾棄。中華民國是我的底線，我現在選中華民國首都的市長，你敢在習近平面前大聲說出中華民國四個字嗎？你們只是兩岸的買辦。我去過黃花崗，知道國民黨存在那麼久一定有他的理想，但這些革命烈士的精神現在在國民黨裡看得到嗎？我主張台灣政治需要重新開機，擺脫藍綠泥淖，意識形態的激化，只會讓特定政黨得力，並不符合台灣未來的進步。"],
			"sean":["我想很多年輕人有夢想但欠缺機會，首先創造由台北市政府和大企業一起創造企業實習平台，在大學時期先有實習機會，培養進入社會需要準備，經濟學人報導，美國 60 % 大學生有實習經驗，是個重要資歷，台灣也可以比照辦理。很多年輕人希望創業，我們有個好小子計劃，希望提供場地，成立育成中心，降低租金負擔，協助夠買高端產品如 3D 列印機等。並建立本地團隊和國外創投媒合機會，提供資金，我們也提供導師輔導，邀請成功企業家一起服務，並邀請專業會計師提供財稅規劃服務。如果更多新創公司能夠生存，就可以創造更多就業機會。另外，也希望持續擴大職能發展學院的服務，讓生涯規劃專業能力提升，可以從事更高階工作，甚至有機會可以出國觀摩，從事技術要求更高的工作，藉此提高薪資所得。"]
		}
	},

	{
		"q": {
			"who":["台灣防暴聯盟","張錦麗"],
			"content":"家庭暴力、性騷擾、性暴力來自於缺乏婦女關懷、對女性的歧視，請問連勝文如何確保性別平等的價值與內涵實踐在市政業中，確保婦女的平等？柯文哲先生發言、著作引起性別歧視，觀點強烈貶義女性，這是一種侵害女性的言語暴力，請問這樣的市長，未來如何推動性別平等業務呢？"
		},

		"ans": {
			"kp":["面對問題是解決問題的第一步，我們有缺點不用掩飾找藉口，就找老師去學習。如果我被兩性議題盯的那麼凶，相信之後一定是最注重兩性議題的人。外科男生居多數，而且太注重生命的搶救，往往裝完葉克膜，還問病人是男是女？所以的確對性別不夠敏感、較模糊。但這樣的情形在大眾社會是不太恰當，如果這個社會需要我們改我們就改。選戰中有太多斷章取義、無限上綱的文化。事實上作為一個醫師，在講話不至於太離譜，但如果被斷章取義又被無限上綱，就會造成現在的結果。如何保障婦女權利，臺北市長的性別平等辦公室就是很好的一個設計，台灣不是沒法令是執行不徹底。我覺得校園性別平等教育應該從小學國中開始，小時候教育的好，未來就比較不會有性別歧視的問題。在制度面上，像是台大醫院任何公共空間的設計跟改變，都要通過三個委員會：女性、感染、安全。所以未來臺北市政府也可以學習。在局處首長遴選，如果條件相近，會以 女性優先，另外會加強托嬰、托育、幼安親班、銀髮族照顧，把社會福利做好，就會減少婦女的負擔，至於我會不會性別歧視，只要看跟我太太相處的樣子，就知道我絕對不可能。"],
			"sean":["我大學畢業第一個工作做法務助理，我的長官是女性，她的專業和能力非常敬佩，我非常感謝她，後來我在職場上遇到許多傑出優秀女性，工作表現很認真。我一定會嚴格落實性別平等理念，對於市府團隊任何人出現歧視的行為，一定請他離開。怎樣消除職場對於女性的歧視？我想性別歧視是家庭暴力和職場暴力的根源，我們會落實職場檢驗機制，確保勞工權利，並加強宣導。也加強幫助弱勢婦女、受暴婦女、新住民婦女、原住民婦女，可以將部分公營住宅規劃為中途之家安置受暴婦女，並協助謀生工作。新住民及原住民婦女則是協助進入職場。另外，也加強醫療保健服務，國中女生只要願意接可全額師打子宮頸癌疫苗。"]
		}

	},

	{
		"q": {
			"who":["主婦聯盟環境保護基金會","賴曉芬"],
			"content":"健康、安全是基本生存權，請問兩位對核一核二，這距離臺北30km的核電廠延役案的態度，如果是贊成的話，請說明若發生核災會如何應對。而如果是反對的話，與中央政策不同調，該如何堅持立場？嚴管食品安全，最低標準，如何重建民眾飲食態度和價值？哪些具體的政策或作為，促進市民不是被動的消費者，而是在社區、家庭創造良好的飲食環境？"
		},

		"ans": {
			"kp":["關於核能電廠我一開始態度就非常明確，我也問過國家防災中心，台北市如果發生地震很難處理，多年醫師的經驗我非常清楚我們沒有核化災應變措施，一旦發生沒有辦法處理，所以核一核二的退役很重要。但這牽涉到三個問題。第一，產業政策調整，造成汙染的工業要減少。第二個是替代能源政策，第三個是節能政策實施。台北因為熱島效應用電很高，我覺得一直以來政府都沒有準備好，逼迫只能往核能發電的方向走。在節能政策和替代能源政策在我當上市長後會相當用力地做，太陽能發電也是。",
"越多，對於營養概念要更普遍，台灣醫療體系應該促進健康而不是提供醫療，營養和運動是重要方向。提供好的醫療體系，身體健康，運動減康，並透過教育深根。"],
			"sean":["目前我看不到核一應該延役的理由，我的基本態度是對市民安全的保障不能打折，我也要強調，這是整體能源政策，產業政策的複雜問題，上一期商業周刊看到德國決定廢核，但電價變成美國的兩倍，導致非常多德國企業出走，到其他國家設廠，我們希望能夠就能源未來發展所需求作基礎討論，替代能源牽扯到許多問題，如果要這樣做，電價高漲或補貼應該要有共識，產業上來講，鼓勵節能，發電設備，節能設施。產業降低對於電的消耗，鼓勵這樣的改變在台灣發展。",
"黑心廠商十年不該在台北市上架，台北市雖然沒有太多生產廠商，但卻是最大的市場。未來會請專家還有退休業者，組成老江湖稽查隊，著手有關食品安全的稽察。對於檢舉人，提供保護並提高檢舉金額，提高到罰鍰的50%，全民一起努力才能遏止黑心食品竄流。"]
		}
	},

	{
		"q": {
			"who":["都改組織", "彭陽凱"],
			"content":"想問柯先生，臺北都市規劃：都市計劃、都市更新、老樹保存、古蹟保存，要如何建立資訊公開、市民參與的機制？（不要流於現在公聽會的形式）。還有連先生，請說明巢運的五大訴求？如何避免家族大量房產，造成市民對於你的家族可能因此圖利的質疑？"
		},

		"ans": {
			"kp":["開放政府全部參與，達到公開，最重要的三件事就是人事錢，首長用遴選方式，每年年終考核，我在台大醫院做主任的方式，實行很多次確認可行。人的任命和考核盡量讓更多人決定。事，所有局處的會議記錄上傳公開，許多政策公開決定，數位發展讓公投更加容易，網路發展下直接民主也更容易，之後台北實行線上公投很容易。錢，個人或團體提案，通過後交給個局處執行，任何經費都公告，在我的競選團隊就是這樣運作，雖然一開始大家都害怕，但更透明的方式才能解決不透明的問題，更民主的方式才能解決不民主的問題，我已經DEMO給大家看了，確認可行。公開可以凝聚更多共識，出錯可以馬上發現，也可做反省之用，越公開越透明越有效。"],
			"sean":["租稅改革、建立公法人、訂定出租穿法、社會住宅達5％，公有土地無償取得。透過社區營造的方式，規劃社會福利融入社會住宅的，我提出的政見，包括：地點、財務、來源，是實際可行的。另外很重要的是社會住宅要怎麼樣去與社區做整合，降低社區反彈，讓附近社區獲利，無論是銀髮族的日照中心、健康中心、里民中心、托嬰、托育中心，都可以讓社會住宅去標簽化、高品質，讓所有鄰居同生在一起。",
"大量房產的問題，2004 陳水扁說我們地籍資料有2萬多坪，但事實只有200坪，現在對手陣營又用相同錯誤的資訊來污蔑我。我們做的事情是要幫助臺北市民的福祉努力才是我的初衷。"]
		}

	}
]